novaeco/lizardManager/sdkconfig.defaults
# Default configuration for Lizard Manager
CONFIG_IDF_TARGET="esp32"
CONFIG_ESPTOOLPY_PORT="/dev/ttyUSB0"
CONFIG_ESPTOOLPY_BAUD=460800
CONFIG_ESPTOOLPY_MONITOR_BAUD=115200
